<div class="flex justify-center my-12">
    <h1 class="text-[4rem] font-extrabold">
        با شفّافیت انتخاب کن

        <br />

        با دانــــش رشــــد کن
    </h1>
</div>

<div class="flex justify-center">
    <h2 class=" w-5/12 leading-8 text-justify opacity-70">
        این یک سیستم متن‌باز و رایگان است که فرآیند انتخاب واحد (انتخاب استاد)
        را برای دانشجویان تسهیل می‌کند. با جمع‌آوری لیست اساتید یک دانشگاه و
        دریافت آرای دانشجویان درباره ویژگی‌های تدریس، این سیستم به دانشجویان کمک
        می‌کند تا با آگاهی بیشتری استادان خود را انتخاب کنند. هدف این پلتفرم
        ارتقای کیفیت آموزشی و ایجاد شفافیت در جامعه علمی است.
    </h2>
</div>
